export const DESCRIPTIONS = [
  'Кот на ветке',
  'Кот на дереве',
  'Кот на столе',
  'Кот на окне',
  'Кот на клавиатуре',
  'Кот на вечеринке',
];
export const NAMES = [
  'Мурзик',
  'Маруся',
  'Котяра',
  'Киса',
  'Кошка',
];
export const MESSAGES = [
  'Всё отлично!',
  'В целом всё неплохо.Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра.В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают.Как можно было поймать такой неудачный момент ? !'
];
export const MAX_PHOTOS_QUANTITY = 25;
export const MIN_COMMENTS_QUANTITY = 3;
export const MAX_COMMENTS_QUANTITY = 20;

export const AMOUNT_LOADED_COMMENTS = 5;
